/* No comment provided by engineer. */
"Add Source" = "Add Source";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Format:www.example.com" = "Format:www.example.com";

/* No comment provided by engineer. */
"Menu" = "Menu";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Radius" = "Radius";

